Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/norga-ja-ruoa-vuollaialliba-iehtadusa_id_613684.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 06.09.2010
nob: Pressemelding , 06.09.2010

source: Norga ja Ruošša vuolláičálliba šiehtadusa
nob: Undertegning av avtale mellom Norge og Russland

source: Šiehtadus Norgga ja Ruošša mearrarájá geassima hárrái ja ovttasbarggu birra Barentsábis ja Buollaábis galgá vuolláičállojuvvot Murmánskkas čakčamánu 15. beaivvi 2010 .
nob: Avtalen mellom Norge og Russland om maritim avgrensning og samarbeid i Barentshavet og Polhavet vil bli undertegnet i Murmansk 15. september 2010 .

source: Stáhtaministtar Jens Stoltenberg ja presideanta Dmitrij Medvedjev galgaba oasálastit vuolláičállin dilálašvuođas , ja olgoriikkaministtar Jonas Gahr Støre ja Sergej Lavrov galgaba vuolláičállit šiehtadusa .
nob: Statsminister Jens Stoltenberg og president Dmitrij Medvedjev vil være til stede under undertegningen , som vil bli foretatt av utenriksministrene Jonas Gahr Støre og Sergej Lavrov .

source: - Mun lean hui ilus go mii ná johtilit sáhttit vuolláičállit šiehtadusa .
nob: – Jeg er glad for at vi så raskt kan undertegne avtalen .

source: Dat lea historjjálaš go mii dál maŋŋil máŋggaid jagiid šiehtadallamiiguin leat ovttaoaivilis Norgga ja Ruošša gaskasaš deháleamos čoavddekeahtes áššis , dadjá stáhtaministtar Jens Stoltenberg .
nob: Det er historisk at vi etter så mange år med forhandlinger har kommet til enighet i det viktigste utestående spørsmålet mellom Norge og Russland , sier statsminister Jens Stoltenberg .

source: Šiehtadus galgá čielggadit mearrarájá Norgga ja Ruošša gaskkas Barentsábis ja Buollaábis .
nob: Avtalen vil avklare den maritime grensen mellom Norge og Russland i Barentshavet og Polhavet .

source: Dat sisttisdoallá maid mearrádusaid mo joatkit guolástussuorggi ovttasbarggu ja mo ovttasbargat hálddašit vejolaš petrolearesurssaid mat gártet leat juohkolinnjá guktui beallai .
nob: Den inneholder også bestemmelser om videreføring av fiskerisamarbeidet og samarbeid om forvaltningen av eventuelle petroleumsressurser som strekker seg over avgrensningslinjen .

source: Šiehtadus galgá maŋŋil vuolláičállima sáddejuvvot dohkkeheapmái Stuoradiggái ja ruošša dumai .
nob: Avtalen vil etter undertegning bli forelagt Stortinget og den russiske dumaen for godkjenning .

source: Šiehtadus almmuhuvvo vuolláičáledettiin .
nob: Den vil bli offentliggjort ved undertegningen .

source: Praktihkalaš dieđut : Lea mearriduvvon ahte vuolláičállin dilálašvuohta dáhpáhuvvá veaigin ( ruošša áigi ) Murmánskkas .
nob: Praktiske detaljer : Det er lagt opp til at undertegningsseremonien finner sted om ettermiddagen ( russisk tid ) i Murmansk .

source: Eanet dieđut prográmma , áiggi ja báikki birra almmuhuvvojit nu johtilit go dat leat čielggaduvvon ruošša eiseválddiiguin .
nob: Nærmere informasjon om program , tidspunkt og sted vil bli gitt så snart dette er avklart med russiske myndigheter .

source: Norgalaččat geat háliidit vuolgit Ruššii , fertejit háhkat alcceseaset visuma .
nob: Nordmenn som skal til Russland må ha visum .

source: Journalisttat geat háliidit oasálastit Murmánskkas , fertejit dan almmuhit Stáhtaministara kantuvrii , ovdal čakčamánu 8. beaivvi dii. 12.00 .
nob: Journalister som ønsker å være tilstede i Murmansk , bes meddele dette til Statsministerens kontor på innen onsdag 8. september kl. 12.00 .

source: Jos ležžet gažaldagat , de sáhttá váldit oktavuođa Stáhtaministara kantuvrrain , tlf. 22 24 40 07 .
nob: Ved spørsmål kan Statsministerens kontor kontaktes på telefon 22 24 40 07 .

source: Dasa lassin ferte visuma ohcat ruošša ambassádas dábálaš vuogi mielde .
nob: I tillegg må visum søkes i den russiske ambassaden på vanlig måte .

source: Listu mas leat buot journalisttaid namat sáddejuvvo ruošša ODii duođašteapmái ja dat lea vuođđun visumjuolludeapmái .
nob: En samlet liste over påmeldte norske journalister vil bli sendt til russisk UD for akkreditering og grunnlag for visumutstedelse .
